// it's my first sectio0n //
let a = ("═════════════════════════════════════════════════════\n");
let b = ("                   𝓻𝓮𝓹𝓸𝓻𝓽 𝓬𝓪𝓻𝓭               \n");
let c = ("𝒩𝒶𝓂e                               𝓂𝒶𝓁𝒾𝓀 𝓀𝒽𝒶𝓃\n")
let d = ("sᴄʜᴏᴏl                            ʙʀɪɢʜᴛ ᴄᴀʀᴇᴇʀ\n");
let e = ("sᴇᴄᴛɪᴏɴ                                ᴅ\n");
let f = ("ɢʀᴀᴅᴇ                                  ᴀ+\n");
let g = ("r̳o̳l̳l̳ n̳u̳m̳b̳e̳r̳                          1̳9̳0̳6̳\n");

// this is my second section //

let h = ("══════════S𝙪𝙗𝙟𝙚𝙘𝙩name═════════════════Marks══════════\n");
let i = ("══════════Accountancy════════════════78/100═════════\n");
let j = ("══════════English ═══════════════════87/100══════════\n");
let k = ("══════════Economics══════════════════92/100══════════\n");

console.log(a, b, c, d, e, f, g, h, i, j, k)
